[{"id":"16","name":"Praha 1","url":"https://mapy.cz/s/lugejanafo","description":"Praha 1 označuje jednotku několika způsobů členění hlavního města Prahy, které mají ovšem pokaždé stejné územní vymezení. Prahu 1 jako městskou část, správní obvod i městský obvod tvoří celá katastrální území Staré Město a Josefov a části katastrálních území Hradčany, Malá Strana, Nové Město, Holešovice a Vinohrady.","culture":{"name":"Pražský hrad","comment":"","description":"Největší hradní areál na světě slouží již od 9. století jako sídlo českých knížat, králů a prezidentů. Areál tvoří rozsáhlý komplex paláců a církevních staveb řady architektonických slohů. Dominantou je gotický chrám sv. Víta, Václava a Vojtěcha, starý královský palác s Vladislavským sálem, románská bazilika sv. Jiří, Rožmberský palác nebo Zlatá ulička s věží Daliborkou. Za návštěvu také stojí dokonale upravené okolní zahrady s úchvatnými výhledy na Prahu.","gps":{"lat":50.0898689,"lon":14.4000936},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_F_S/M0ECxR.mpo?fl=res,800,600,1","url":"https://mapy.cz/s/pepazuvula"},"nature":{"name":"Vojanovy sady","comment":"Park, kde jsou pávi :)","description":"Zahrada patří k historicky nejstarším v Praze a díky vysoké zdi, chránící před hlukem velkoměsta, i k oblíbeným místům pro relaxaci. Její historie sahá do středověku, kdy se zde nacházela klášterní zahrada, rozdělená na okrasnou část, ovocný sad a menší užitkovou zahradu. Po zrušení kláštera v roce 1782 připadla zahrada ústavu anglických panen, který zde počátkem 19. století založil anglický park s potůčkem, jezírkem s rybami a okrasnými jehličnany.\n\nPo roce 1921 zahrada, již jako součást areálu ministerstva financí, mírně chátrala. Ke zpřístupnění veřejnosti došlo až v roce 1954.\nSady nesou jméno českého herce a člena Národního divadla Eduarda Vojana, který žil v letech 1853-1920.\n\nSady mají charakter anglického parku s převahou ovocného sadu. Naleznete zde tři kaple, vyvýšenou terasu s balustrádou, kašnu, malý skleník, úly, jezírko, dětský koutek a veřejné toalety. Zajímavostí jsou volně se pohybující pávi.","gps":{"lat":50.0888542,"lon":14.4087117},"imageUrl":"https://d34-a.sdn.cz/d_34/c_A_C/9vpkel.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/kocoropare"},"food":{"name":"Amato Gelateria & Caffé","comment":"Nejlepší zmrzlina v Praze (skoro jako Angelato, jenže tahle je od Itala).","description":"Provozujeme rodinnou cukrárnu, kde vyrábíme domácí zmrzlinu dle italské tradice. Klademe velký důraz na výběr surovin. Vyrábíme si vlastní dorty a zákusky, máme také skvělou italskou kávu. Posezení v příjemném, přátelském a rodinném prostředí.","gps":{"lat":50.0783839,"lon":14.4216733},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_gT_N/U2bCN8.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/mehotukafo"}},{"id":"13","name":"Praha 2","url":"https://mapy.cz/s/jezekajace","description":"Praha 2 označuje jednotku několika způsobů členění hlavního města Prahy, které mají ovšem pokaždé stejné územní vymezení. Prahu 2 jako městskou část, správní obvod i městský obvod tvoří celá katastrální území Vyšehrad a části katastrálních území Nové Město, Vinohrady a Nusle.","culture":{"name":"Zemská porodnice","comment":"","description":"Areál budov Zemské porodnice je postaven v anglickém novogotickém slohu podle architekta Josefa Hlávky v letech 1868 až 1875. Hlavní vchod pod arkýřovou kaplí je zdoben obrazy malířů Körbera a Liebschera.","gps":{"lat":50.0713306,"lon":14.4265528},"imageUrl":"https://d34-a.sdn.cz/d_34/c_A_C/gsFPJP.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/fegumemajo"},"nature":{"name":"Kateřinská zahrada","description":"Příjemné odpočinkové místo se nachází mezi zdmi bývalého kláštera řádu obutých augustiniánek, v blízkosti kostela sv. Kateřiny a psychiatrické léčebny, kde zemřel například Bedřich Smetana. Mezi vzrostlými stromy naleznete několik laviček, tenisový kurt nebo kamenné plastiky.","gps":{"lat":50.0728256,"lon":14.4255014},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120388/img/66/1200x800_lrMIqX.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/lodufupufu"}},{"id":"43","name":"Praha 3","url":"https://mapy.cz/s/hararutome","description":"Praha 3 označuje jednotku několika způsobů členění hlavního města Prahy, které mají ovšem pokaždé stejné územní vymezení. Prahu 3 jako městskou část, správní obvod i městský obvod tvoří části katastrální území Žižkov, Vinohrady, Vysočany a Strašnice.","culture":{"name":"Žižkovská televizní věž","comment":"Parádní vyhlídka, restaurace a hotel","description":"Se svou výškou 216 metrů jde o nejvyšší stavbu Prahy. Telekomunikační věž byla postavena v letech 1985-92.\nVe výšce 93 m nad zemí se nachází tzv. observatoř, skládající se ze tří kabin: Obrazy Prahy, Ozvěny Prahy, Zlatá Praha. \n\nVyzkoušíte si interaktivní zábavu v podobě ozvučených závěsných křesel, tzn. bubble chairs nebo videí představující Prahu i celou Českou republiku.\n\nPosedíte v restauraci či kavárně v oblacích nebo se ubytujete v šestihvězdičkovém hotelu.","gps":{"lat":50.0810406,"lon":14.451125},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gQ_s/DqxeMc.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/gemufatobu"},"nature":{"name":"Park Vrch sv. Kříže (Parukářka)","comment":"Méně známý park, ale s vyhlídkou a restaurací","description":"Rozlehlý park vznikl v místech bývalých vinic. Je často vyhledávaným cílem pro neobyčejné výhledy na centrum města.\n\nKromě prolínajících se rozsáhlých travnatých ploch se skupinkami stromů zde naleznete moderní dětské hřiště. Součástí je nejdelší dětská skluzavka v Praze, loď speletená z provázků, prolézačka ve tvaru spirály nebo sestava čtyř mostů.\n\nV parku se nachází jeden z největších protiatomových bunkrů.","gps":{"lat":50.0847539,"lon":14.4616275},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_H_J/Hk5won.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/nehalatovo"},"food":{"name":"Hospoda U vystřelenýho oka","comment":"Žižkovská tradiční putyka, ve čtvrtek tu bývají skvělé koncerty","description":"Nabízíme točené pivo, teplá jídla a předkrmy. Zajišťujeme možnost posezení na zahrádce. V hospodě se natáčely scény k filmu Horem pádem. Dále pořádáme akce jako jsou koncerty, literární večírky, masopustní neděle či mezinárodní večery.","gps":{"lat":50.0871536,"lon":14.4495583},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_G_C/bVtEZ0.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/fuhevunene"}},{"id":"28","name":"Praha 4","url":"https://mapy.cz/s/bekemavobu","description":"Praha 4 označuje jednotku několika způsobů členění hlavního města Prahy, které mají pokaždé jiné územní vymezení. Městská část Praha 4 představuje jednotku místní samosprávy statutárního města Prahy, kterou spravuje zastupitelstvo městské části. Prahu 4 v tomto rozsahu tvoří celá katastrální území Braník, Hodkovičky, Krč, Lhotka a Podolí a části katastrálních území Nusle, Michle, Záběhlice a Vinohrady.","culture":{"name":"Městská knihovna v Praze - Jezerka","comment":"Knihovna a komunitní centrum","description":"Poskytování výpůjčních, vzdělávacích a informačních služeb. Nabídka knih, filmů, hudby, časopisů, not, map nebo mluveného slova. Provádění černobílého kopírování a tisku. Pořádání přednášek, školení, koncertů, výtvarných dílen či filmových projekcí.","gps":{"lat":50.0579253,"lon":14.4499819},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_E_I/JxjF6o.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/kasuduhahe"},"nature":{"name":"Vyhlídkové místo","comment":"Klidné místo s vyhlídkou a lesoparkem","description":"","gps":{"lat":50.0497681,"lon":14.4176261},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QJ_q/v1IgQD.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/hanesovuva"},"food":{"name":"Café Na půl cesty","comment":"Kavárna v parku, která pomáhá","description":"Provozujeme nekuřáckou kavárnu a hudební klub. Zajišťujeme pořádání koncertů, tanečních party a víkendových akcí pro děti. Nabízíme zákusky a alkoholické i nealkoholické nápoje.","gps":{"lat":50.0498483,"lon":14.4315008},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_G_C/YEsyvK.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/cobemohuve"}},{"id":"29","name":"Praha 5","url":"https://mapy.cz/s/gepakurero","description":"Praha 5 označuje jednotku několika způsobů členění hlavního města Prahy, které mají pokaždé jiné územní vymezení. Městská část Praha 5 je jednotka místní samosprávy územně členěného statutárního města Prahy, která je spravována voleným zastupitelstvem, radou a úřadem městské části. Prahu 5 v tomto rozsahu tvoří celá katastrální území Hlubočepy, Košíře, Motol, Radlice a Smíchov a části katastrálních území Jinonice, Malá Strana a Břevnov.","culture":{"name":"Kino Kavalírka","comment":"","description":"Provoz kina.","gps":{"lat":50.0700725,"lon":14.3679325},"imageUrl":"https://mapy.cz/img/mymap/folder-placeholder-detail.png","url":"https://mapy.cz/s/pocorohuca"},"nature":{"name":"Park Cibulka","comment":"Klidný lesopark s romantickou úpravou","description":"Park Cibulka vznikl v roce 1815 na místě původního hospodářského dvora. Jeho rozloha činí asi 66 ha. Součástí parku je rozhledna, čínský pavilón či poustevna.","gps":{"lat":50.0652106,"lon":14.3538133},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120393/img/57/640x480_nIbiGZ.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/bororovuja"},"food":{"name":"Café Alegre","comment":"Espresso bar s výběrovou kávou z vlastní pražírny Alegre. Buchty a koblihy z pekařství Pan Buchta a další zákusky.","description":"Naše práce je hledat, kde roste ta nejlepší káva. Její příprava je už naší vášní.","gps":{"lat":50.0701833,"lon":14.4021303},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_G_D/EJ5EB1.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/gemapeveme"}},{"id":"17","name":"Praha 6","url":"https://mapy.cz/s/banoberasu","description":"Praha 6 označuje jednotku několika způsobů členění hlavního města Prahy, které mají pokaždé jiné územní vymezení. Městská část Praha 6 je jednotka místní samosprávy územně členěného statutárního města Prahy, která je spravována voleným zastupitelstvem, radou a úřadem městské části. Prahu 6 v tomto rozsahu tvoří celá katastrální území Dejvice, Liboc, Ruzyně, Střešovice, Veleslavín a Vokovice a části katastrálních území Břevnov, Bubeneč a Sedlec a Hradčany.","culture":{"name":"Zřícenina Na Babě","comment":"","description":"Pozůstatek viničního lisu ze 17. století, jenž patřil do komplexu letohrádku patřícího Serváci Engelovi z Engelflussu. Jednalo se zděnou stavbu čtvercového půdorysu, v polovině 19. století novogoticky přestavenou, ze které se dodnes dochovala část obvodových zdí s okenními otvory. Zřícenina je zapsána na seznamu památkově chráněných objektů.","gps":{"lat":50.1188228,"lon":14.3906494},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120369/img/58/640x426_CuNL4a.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/modusobeco"},"nature":{"name":"Obora Hvězda","comment":"","description":"Již od 10. století patřil zdejší les Malejov do majetku Břevnovského kláštera. V roce 1534 jej získal císař Ferdinand I. Habsburský a založil zde vlastní oboru, která sloužila především jako královská honitba. Uprostřed obory nechal jeho syn Ferdinand Tyrolský postavit letohrádek na půdorysu šesticípé hvězdy.\n\nV lesoparku se vyskytují smíšené porosty, ve kterých převažuje dub, buk, habr a lípa. Od letohrádku vede jírovcová alej. Množství zeleně je oblíbeným místem cyklistů, běžců nebo v zimě běžkařů. Pravidelně se zde konají kulturní i sportovní akce.","gps":{"lat":50.0829981,"lon":14.3355006},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120353/img/42/640x480_5YRbgl.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/peremaboce"},"food":{"name":"Jamonarna","comment":"Tapas bar: španělské šunky, víno, sýry...","description":"Café & Tapas bar. Káva a španělské speciality, sušené šunky Jamon, biodynamická vína. Catering, kurzy krájení Jamónu, Tapas boxy.","gps":{"lat":50.0840736,"lon":14.3737869},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QR_m/PetBP.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/hovomumeca"}},{"id":"33","name":"Praha 7","url":"https://mapy.cz/s/hesahagado","description":"Praha 7 označuje jednotku několika způsobů členění hlavního města Prahy, které mají pokaždé jiné územní vymezení. Městská část Praha 7 je jednotka místní samosprávy územně členěného statutárního města Prahy, která je spravována voleným zastupitelstvem, radou a úřadem městské části. Prahu 7 v tomto rozsahu tvoří části katastrálních území Holešovice, Bubeneč a Libeň.","culture":{"name":"Jatka 78","comment":"","description":"Poskytujeme prostory pro rezidenční projekty a představení, workshopy, konference, diskuze, přednášky, výstavy a happeningy. K dispozici je multifunkční divadlo, hudební klub, galerie, tréninkové haly, zkušebna a tělocvična. Domovská scéna Cirku La Putyka.","gps":{"lat":50.1000906,"lng":14.44656},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QI_o/9CUCc7.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/hogeluroro"},"nature":{"name":"Stromovka (Královská obora)","comment":"","description":"Původně oboru dal v těchto místech založit patrně již Přemysl Otakar II. roku 1268 a náležela k Místodržitelskému letohrádku. Největšího rozkvětu dosáhla během vlády Rudolfa II., který ji nechal parkově upravit. Součaně vznikly rybníky a unikátní štola pro napájení Velkého rybníka.\n\nOd roku 1804 je Královská obora přístupná veřejnosti a zároveň v průběhu 19. století prošla úpravami. Např. byly zrušeny některé rybníky, naopak vznikla štěpnice, řada luk a lesnatých ploch. Část parku byla v roce 1891 přenechána pro potřeby výstaviště. \n\nDíky svému rozsahu 95 ha i množství vegetace je oblíbeným místem pro rekreační, sportovní i kulturní aktivity.","gps":{"lat":50.1070667,"lon":14.419555},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120306/img/83/640x480_dq6BUa.jpg","url":"https://mapy.cz/s/demefufehu"},"food":{"name":"Chutnej Letná","comment":"Vynikající veganská restaurace","description":"Provozujeme veganskou restauraci. Nabízíme pizzu, pastu a točenou zmrzlinu.","gps":{"lat":50.0980469,"lon":14.4244503},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QO_m/g9ZDvf.jpeg","url":"https://mapy.cz/s/nukotecaco"}},{"id":"50","name":"Praha 8","url":"https://mapy.cz/s/fomojevemu","description":"Praha 8 je jak svou plochou, tak i charakterem různorodá. Jižní část – Karlín a Libeň – se bezprostředně dotýká centra města, Dolní Chabry a Březiněves jsou pak městské části na severních hranicích města. Charakter obvodu je dán i tím, že vznikal jako část Prahy postupně.","culture":{"name":"Hřbitov chovanců Ústavu pro choromyslné","comment":"","description":"Hřbitov vznikl v roce 1909 a byli zde pohřbíváni zemřelí pacienti a zaměstnanci Ústavu pro choromyslné. V průběhu 1. světové války zde spočinulo na 3000 italských zajatců, kteří zemřeli ve vojenském lazaretu na tyfus. S pohřbíváním se přestalo až v 70. letech 20. století.\n\nDnes zde spatříte zříceninu kaple, na jejíž západní straně byli prý pohřbíváni nekatolíci.","gps":{"lat":50.1385828,"lon":14.4036044},"imageUrl":"https://d34-a.sdn.cz/d_34/c_B_C/Jkdcvg.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/mavavogele"},"nature":{"name":"Bývalá Dynamitka Bohnice","comment":"Projděte si celé okolí","description":"První továrnu na výrobu dynamitu v Rakousku-Uhersku otevřel Alfred Nobel v roce 1870 zde na pravém břehu Vltavy. Kromě provozních budov byly vystavěny také budovy s byty pro dělníky a další personál. Bohužel krátce po zprovoznění došlo k několika tragédiím, kdy byly objekty zničeny. A tak musela být továrna vybudována znovu. \nNa začátku 20. století s rozvojem výstavby města byla výroba přesunuta do alpských údolí a okolí Pardubic. Nicméně nejrůznější pyrotechnika se zde vyráběla i poté.\n\nPo skončení 2. světové války se areál stal součástí národního podniku Zbrojovka Brno, později národního podniku Jiskra, který zde znovu začal vyrábět pyrotechniku. Zábavní pyrotechnika se zde vyráběla až do 90. let 20. století. Dnes je areál v soukromém vlastnictví. Majitel by jej rád přeměnil na místo odpočinku a rekreačního vyžití.","gps":{"lat":50.1432883,"lon":14.3995192},"imageUrl":"https://d34-a.sdn.cz/d_34/c_F_B/fLSDfG.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/conuvatato"},"food":{"name":"Tichá kavárna","comment":"Kavárna s neslyšící obsluhou.","description":"Kavárna s neslyšící obsluhou. Nabízíme kávu, vína, palačinky, zákusky a mnoho dalšího. Možnost pořádat kulturní akci nebo setkání pro celou rodinu. Posezení na venkovní zahrádce a dětský koutek.","gps":{"lat":50.1298794,"lon":14.4687242},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_gS_g/7iIP09.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/nezedegupa"}},{"id":"18","name":"Praha 9","url":"https://mapy.cz/s/canudujuge","description":"Praha 9 označuje jednotku několika způsobů členění hlavního města Prahy, které mají pokaždé jiné územní vymezení. Městská část Praha 9 je jednotka místní samosprávy územně členěného statutárního města Prahy, která je spravována voleným zastupitelstvem, radou a úřadem městské části. Prahu 9 v tomto rozsahu tvoří celé katastrální území Prosek a části katastrálních území Vysočany, Hrdlořezy, Střížkov, Hloubětín, Libeň a Malešice.","culture":{"name":"Meandry Rokytky","comment":"Kus přírody, kde člověk zapomene, že je v Praze","description":"Mezi lety 2008–2019 proběhla revitalizace velké části toku Rokytky, kdy vybetonovaná koryta nahradil přirozenější meandrující tok, který se při velkých deštích může rozlít do louky. Takto tekoucí říčka pozitivně ovlivňuje i růst zeleně v okolí a zmírňuje projevy extrémních teplot v letním období.","gps":{"lat":50.0983372,"lng":14.5171039},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gS_d/WHUGfc.jpeg?fl=res,800,600,1","url":"https://mapy.cz/zakladni?source=base&id=2338360&ds=2&x=14.5130682&y=50.0967607&z=16"},"nature":{"name":"Park Zahrádky","description":"","gps":{"lat":50.1074794,"lon":14.5194339},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gY_k/i1VBXqP.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/juravohova"}},{"id":"2","name":"Praha 10","url":"https://mapy.cz/s/fakofotamu","description":"Praha 10 označuje jednotku několika způsobů členění hlavního města Prahy, které mají pokaždé jiné územní vymezení. Městská část Praha 10 je jednotka místní samosprávy územně členěného statutárního města Prahy, která je spravována voleným zastupitelstvem, radou a úřadem městské části. Prahu 10 v tomto rozsahu tvoří celé katastrální území Vršovice a části katastrálních území Strašnice, Malešice, Záběhlice, Michle, Vinohrady, Hrdlořezy, Hloubětín a Žižkov.","culture":{"name":"Vinohradský hřbitov","comment":"Hrob Václava Havla","description":"Vinohradský hřbitov založený v roce 1885 je druhým největším pražským hřbitovem. Dnes zaujímá plochu kolem 10 ha a nachází se na něm přibližně 16 000 hrobů, které pochází především z přelomu 19. a 20. století. Na hřbitově se nachází novogotická kaple sv. Václava z roku 1897 a přiléhá k němu Strašnické krematorium. Nachází se zde hrobka rodiny Václava Havla a hroby našich dalších významných osobností.","gps":{"lat":50.0760508,"lon":14.481065},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_F_C/ufRxj.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/mepesamadu"},"nature":{"name":"Malešický park","comment":"","description":"Park vznikl v roce 1970 v souvislosti s výstavbou okolního sídliště Malešice. V letech 2011-13 prošel rozsáhlou revizalizací. Dnes na ploše 9 hektarů naleznete vyžití pro všechny generace. Nachází se zde fontány, zvukové prvky, okruhy pro cyklisty a in-line bruslaře, veselá dětská hřiště i cvičební prvky pro seniory a handicapované.","gps":{"lat":50.0850017,"lon":14.4990378},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QQ_n/YNcHVB.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/cesucupadu"},"food":{"name":"Neami","comment":"Skvělá Vietnamská restaurace v Malešicích","description":"Provoz vietnamské restaurace. Nabízíme výběry nudlí, závitky, bagety či tropické nápoje. Možnost platby kartou či parkování.","gps":{"lat":50.0833794,"lon":14.50836},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QK_i/KtiFnI.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/dehezebasa"}},{"id":"25","name":"Praha 11","url":"https://mapy.cz/s/mezaducuca","description":"Městská část Praha 11 je tvořena katastrálními územími Chodov a Háje a leží na území městského obvodu Praha 4. Vznikla na území spravovaném po připojení k Praze roku 1968 MNV Praha-Chodov, jež mělo identické hranice jako území obce Chodov od roku 1967. V období let 1990–1994 se tato městská část nazývala Praha-Jižní Město.","culture":{"name":"Chodovská tvrz","comment":"","description":"Patrový objekt s nádvorními arkádami a kruhovým půdorysem je původně středověká vodní tvrz pravděpodobně z přelomu 13. a 14. století. Náležel k hospodářskému dvoru. V letech 1676-1728 tvrz prošla barokní přestavbou na zámeček a v 19. století byly doplněny arkády.\n\nDnes zámeček slouží jako kulturní zařízení, ve kterém se konají koncerty a výstavy zaměřené na současné mladé umění. Každoročně zde kulturní sezóna vrcholí festivalem Tóny Chodovské tvrze.","gps":{"lat":50.03463,"lng":14.4990133},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gW_U/EkGZOH.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/pecohefoho"},"nature":{"name":"Centrální park Chodov","comment":"Central park Jižáku","description":"Park se rozkládá nad vedením trasy metra. Prochází jím cyklostezka, naleznete zde také dětská hřiště a sportoviště.","gps":{"lat":50.0292656,"lng":14.5170425},"imageUrl":"https://d34-a.sdn.cz/d_34/c_A_C/BNK0cp.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/cokegunuvu"},"food":{"name":"Jihoměstský pivovar","comment":"Legendární hospoda Jižního města","description":"Základním pivem v sortimentu je jedenáctka Jihoměšťan. Ale ochutnat můžete také světlý ležák, tmavý speciál nebo pšeničný Weissbier.","gps":{"lat":50.0314458,"lng":14.5197372},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gV_v/4XxBPM.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/bodatupefo"}},{"id":"8","name":"Praha 12","url":"https://mapy.cz/s/lefalahoko","description":"Praha 12 je městská část na jihu hlavního města Prahy, o rozloze 2333 ha, rozkládající se na pravém břehu Vltavy. Tvoří ji celá katastrální území Cholupice, Kamýk, Komořany, Modřany a Točná. Praha 12 vznikla v listopadu 1994 přejmenováním městské části Praha-Modřany.","culture":{"name":"Modřanský biograf","comment":"Malé retro kino, i s hospodou","description":"Provoz kina a divadla. Pořádání koncertů a besed. Nabízíme všechny své prostory k pronajmutí, např. na rauty, které zajišťujeme, výstavy, vernisáže, narozeninové párty, oslavy pro děti nebo dospělé a další příležitostné akce, možnost i filmových projekcí.","gps":{"lat":50.0035439,"lon":14.4044619},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QJ_M/GXoB83.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/falobugoha"},"nature":{"name":"Přírodní památka Modřanská rokle","comment":"","description":"Geomorfologicky pozoruhodná rokle vznikla erozní činností Libušského a Písnického potoka. Teprve ve 20. letech 20. století se začaly nevyužívané pastviny zalesňovat nepůvodními druhy stromů, hlavně trnovníkem akátem a smrkem ztepilým. Z dalších druhů jmenujme dub červený, olši lepkavou, topol černý, lípu srdčitou nebo habr obecný. Nejvíce bylin roste podél potoka.\n\nBěhem roku se v Modřanské rokli vyskytuje zhruba 60 druhů ptáků, z nichž více než polovina tu také hnízdí. Vodní plochy obývá čolek obecný, mlok skrvnitý, ropucha, skokan nebo ještěrka.","gps":{"lat":50.0010506,"lon":14.4387997},"imageUrl":"https://d34-a.sdn.cz/d_34/c_B_C/8aBciT.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/govogelehe"},"food":{"name":"Restaurace U Radnice","comment":"Česká restaurace v designových prostorách nové radnice","description":"Provoz restaurace.","gps":{"lat":50.00231,"lon":14.4139308},"imageUrl":"/images/praha-12-jidlo-a-piti.jfif","url":"https://mapy.cz/s/nutekolejo"}},{"id":"14","name":"Praha 13","url":"https://mapy.cz/s/desupugeju","description":"Prague 13 is a municipal district in Prague, Czech Republic. The administrative district of the same name consists of municipal districts Prague 13 and Řeporyje.","culture":{"name":"Klub Mlejn","comment":"Klub funguje od vzniku sídliště na počátku 90. let","description":"Music and theatre club. Organiser of concerts and theatre for adults and children.","gps":{"lat":50.0488267,"lng":14.3169458},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QP_c/WNXPK.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/pugumagaha"},"nature":{"name":"Výhled Albrechtův vrch","comment":"Trochu zapomenutý kout sídliště","description":"","gps":{"lat":50.0442008,"lng":14.3462678},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gU_b/iySF7S.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/jagamazave "},"food":{"name":"Pivnice Bunkr","comment":"Pivnice, která se za 20 let zeměnila, z jídla jen chuťovky k pivu.","description":"Operation of a brasserie offering hot and cold food and alcoholic and non-alcoholic drinks.","gps":{"lat":50.0452414,"lng":14.3316839},"imageUrl":"https://mapy.cz/img/mymap/folder-placeholder-detail.png?fl=res,800,600,1","url":"https://mapy.cz/s/cocojozolu"}},{"id":"7","name":"Praha 14","url":"https://mapy.cz/s/gumehosutu","description":"Praha 14 je od roku 1994 městská část hlavního města Prahy. Nachází se na severovýchodě města na území městského obvodu Praha 9. Zahrnuje asi dvě třetiny katastrálního území Hloubětína a celá katastrální území Kyje, Černý Most a Hostavice.","nature":{"name":"Přírodní památka Cihelna v Bažantnici","description":"Území je významnou geologickou lokalitou, přičemž je tvořeno neobvyklými skalními útvary z pískovců a slepenců bez půdního pokryvu. Vzhledem k intenzivnímu využití lokality člověkem, vegetace vytvořila se samovolně. Roste zde komonice bílá, komonice lékařská, pelyněk černobýl nebo žlutě kvetoucí divizna velkokvětá. Ze stromů dominuje bříza bělokorá, dále dub letní, habr obecný nebo trnovník akát. Žijí zde střevličci, okáč luční nebo rehek domácí.","gps":{"lat":50.1122633,"lon":14.5341278},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_F_H/PeQLu.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/najakaroje"},"food":{"name":"Kafe na dřevo","comment":"Stylová prosvětlená kavárna uprostřed zámeckého parku","description":"Kavárna uprostřed krásné přírody Pilského parku. Dvě dětská hřiště v bezprostřední blízkosti. Ideální místo jak pro posezení s přáteli, tak pro rychlé občerstvení při výletě na nedalekou rozhlednu Doubravka. Kavárna je plně bezbariérová.","gps":{"lat":50.0918564,"lng":14.5606636},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QN_s/G3Arn.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/dosonafoto"}},{"id":"27","name":"Praha 15","url":"https://mapy.cz/s/ketakamezu","description":"Praha 15 je městská část na jihovýchodě hlavního města Prahy o rozloze 1024,94 ha, tvořená katastrálními územími Horní Měcholupy a Hostivař. Praha 15 vznikla 18. listopadu 1994, do té doby byla Hostivař součástí městské části Praha 10 a Horní Měcholupy byly samostatnou městskou částí Praha-Horní Měcholupy.","culture":{"name":"Toulcův Dvůr","comment":"Středisko ekologické výchovy v Praze v budovách ze 14. století ","description":"","gps":{"lat":50.0485933,"lon":14.5180339},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QQ_n/NHAJQh.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/jedabodado"},"nature":{"name":"Vodní nádrž Hostivař","comment":"Největší vodní plocha v Praze (vyjma Vltavy)","description":"Vodní nádrž byla postavena v letech 1961-63 na potoce Botič. Jedná se o největší vodní plochu na území Prahy. Slouží k ochraně proti povodním, k rekreačním účelům, rybářství a nachází se zde i malá vodní elektrárna.","gps":{"lat":50.0390264,"lon":14.5430472},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gS_S/rmMCyO.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/befuvemaju"},"food":{"name":"Hospůdka Karolína","comment":"Na rohu ulice je Pivnice U Jeníčka, Hospůdka Karolína a cukrárna V sedmém nebi. Každý si tu musí najít to své :-)","description":"Stylová hospůdka s tradiční pivnicí a restaurací podává českou i mezinárodní kuchyni. Denně připravujeme obědové menu. K posezení je možné využít venkovní zahrádku. V nabídce máme čepované pivo a široký výběr domácích vín.","gps":{"lat":50.0521036,"lon":14.5284983},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_G_C/nkxdwE.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/fehatekole"}},{"id":"53","name":"Praha 16","url":"https://mapy.cz/s/ducurocuvu","description":"Městská část Praha 16 leží v jihozápadní části Prahy, v městském obvodu Praha 5, a její území je tvořeno katastrálním územím Radotín. Navazuje na identitu někdejší obce Radotín a její místní národní výbor. Samosprávná městská část vznikla 24. listopadu 1990 pod názvem Praha-Radotín, 1. ledna 2002 byla přejmenována na dnešní název Praha 16.","culture":{"name":"Motokáry Radotín","comment":"","description":"Zajezděte si na 910 metrů dlouhé motokárové trati s více než 30 zatáčkami a průměrnou rychlostí 40 km/h, kde se střídají technické i rychlé úseky. Areál se nachází v bývalém skleníku a v zimě je vytápěn. K dispozici je restaurace s kapacitou 160 míst.","gps":{"lat":49.9893992,"lng":14.3769631},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120314/img/18/400x300_Mhpd4k.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/repulusefa"},"nature":{"name":"Přírodní památka Radotínské skály","comment":"","description":"Významná geologická lokalita zahrnuje dvě území, která se zvedají nad údolní komunikací. Skalní výchozy a opuštěné lomy vypovídají o vývoji pražské prvohorní pánve v nejvyšším ordoviku, siluru a spodním devonu. Významnou pomůckou jsou zde nalezené zkameněliny.\n\nSeverní část chráněného území nad Lochkovskou cementárnou je pokryto vrstvou spadu z cementárny a je druhově chudá. Roste zde např. rozchodník bílý, mateřídouška časná. Významnější je bezlesá horní část svahů, kde se vyskytují druhově bohatá společenstva na vápnitých půdách.","gps":{"lat":49.9938278,"lng":14.3463294},"imageUrl":"https://d34-a.sdn.cz/d_34/c_A_C/0QGErH.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/guzotajego"},"food":{"name":"Pivovar Horymír","description":"Moderní minipivovar s restaurací a bezbariérovým přístupem. Součástí restaurace je bowling a zahrádka s vjezdem pro cyklisty. Na čepu najdete světlou nepasterovanou 11°, 13° a sezónní pivní speciály.","gps":{"lat":49.9830064,"lng":14.3619467},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QP_P/SquN1.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/fobaludoze"}},{"id":"9","name":"Praha 17","url":"https://mapy.cz/s/bonahajahe","description":"Městská část Praha 17 leží v severozápadní části Prahy, v městském obvodu Praha 6, a její území je tvořeno katastrálním územím Řepy. Navazuje na identitu někdejší obce Řepy a její místní národní výbor. Do 31. prosince 2001 se městská část Praha 17 nazývala Praha-Řepy, přičemž do 17. listopadu 1994 do této městské části nespadala jižní, sídlištní část katastrálního území Řepy, která byla součástí městské části Praha 6.","culture":{"name":"Klášter benediktinek Bílá Hora","comment":"","description":"Poutní místo tvoří kostel křížového půdorysu zasvěcený Panně Marii Vítězné a vzniklo postupně v letech 1704-30 rozšiřováním kapličky s kostnicí z roku 1622. Iniciátorem výstavby byl pražský stavitel a malíř Christian Luna, finančně se podílela většina tehdejších pražských umělců. Návrh kostelní kopule, ambitů  s bohatou freskovou výzdobou a nárožních kaplí je pravděpodobně dílem Jana Blažeje Santiniho Aichla. Jižní vstupní portál je dílem K. I. Dientzenhofera. \n\nV roce 2007 zde byl zřízen ženský klášter benediktinek. Komunita pravidelně pořádá setkávání pro veřejnost","gps":{"lat":50.0760614,"lon":14.3221483},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_E_F/UBaB6R.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/pedezepubu"},"nature":{"name":"Aktivní lesopark Řepy","description":"Lesopark vznikl revitalizací nevyužívaného území, nyní slouží široké veřejnosti ke sportovnímu vyžití i odpočinku. V areálu se nalézá mnoho herních prvků, skluzavky, houpačky, trampolíny či posilovací prvky. Dominantou je 9 metrů vysoká rozhledna s tobogánem v severní části parku.","gps":{"lat":50.0701156,"lon":14.3210197},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gW_d/htYDDz.mpo?fl=res,800,600,1","url":"https://mapy.cz/s/rafapohara"}},{"id":"23","name":"Praha 18","url":"https://mapy.cz/s/fofadahobo","description":"Městská část Praha 18 leží v severovýchodní části Prahy, v městském obvodu Praha 9, a její území je tvořeno katastrálním územím Letňany. Do 31. prosince 2001 se městská část Praha 18 nazývala Praha-Letňany. Navazuje na identitu někdejší obce Letňany a její místní národní výbor.","nature":{"name":"Lesopark Letňany","comment":"Velký lesopark s discgolfem, singletrackem a spoustou herních prvků.","description":"Na 36 hektarech se nachází 9 ha lesa, louky se solitérními stromy, síť asfaltových cest a také dětské hřiště ve tvaru letadla. Lákadlem je pak síť jednosměrných stezek pro terénní cyklistiku - tzv. singletraily. Čtyři singltrailové trasy měří přibližně 5400 m.","gps":{"lat":50.1374142,"lng":14.5327656},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_F_I/fjzCSK.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/fakasanaco"}},{"id":"40","name":"Praha 19","url":"https://mapy.cz/s/lecefegoto","description":"Městská část Praha 19 leží v severovýchodní části Prahy, v městském obvodu Praha 9, a její území je tvořeno katastrálním územím Kbely. Navazuje na identitu někdejší obce Kbely a její místní národní výbor.","culture":{"name":"Letecké muzeum Kbely","comment":"","description":"Muzeum se nachází ve čtyřech hangárech. Každý z nich je zaměřen na určité časové období našeho letectví - od vůbec prvního českého letadla až po současné vojenské letouny. Množstvím a kvalitou sbírek patří k největším leteckým muzeím v Evropě. \n\nNyní je v muzeu 275 letadel, z nichž téměř 100 je vystaveno v krytých halách, 25 v nekrytých expozičních prostorech, 155 je uloženo v depozitářích a 10 letuschopných je provozováno. Naleznete zde také vybrané typy světově významných letadel, množství leteckých motorů, výzbroj, výstroj, prapory nebo vyznamenání vztahujících se k československému a českému letectví.","gps":{"lat":50.1252872,"lng":14.5369508},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_F_I/OGzLCD.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/hoboruhete"},"nature":{"name":"Prales","comment":"Ekocentrum Prales - minizoo, broukoviště, naučné aktivity","description":"Prostor bývalé okrasné školky a zahradnictví postupně zarůstá stromy a byly zde upraveny cesty, takže zde vzniklo příjemné místo k odpočinku či procházce. \nJsou zde umístěny různé učebny a aktivity Pražského lesního střediska (Ekocentra Prales): minizoo s ovcemi a nutriemi, naučná stezka, veřejné piknikové místo, klubovna či lesní školka. Tyto aktivity jsou postupně rozšiřovány.","gps":{"lat":50.1348164,"lng":14.5574903},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QQ_l/vXmJ4Z.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/henazuname"}},{"id":"30","name":"Praha 20","url":"https://mapy.cz/s/levatadepo","description":"Horní Počernice jsou městská čtvrť a katastrální území Prahy, které je jedinou částí tvořící území městské části Praha 20. Leží v městském obvodu Praha 9, na východním okraji Prahy při silnici na Poděbrady. V letech 1969–1974 byly Horní Počernice městem. Rozlohou téměř 17 km² jsou největší pražskou čtvrtí.","culture":{"name":"Zámek Chvaly","comment":"","description":"Původně gotická tvrz s kaplí, v renesanci přestavěná na zámek, který byl dále upraven v baroku. Od roku 1652 majetek jezuitského konviktu v Praze. Po zrušení jezuitského řádu roku 1773 přešel zámek pod správu c.k. Zemského studijního fondu. V roce 1918 byl objekt převeden do vlastnictví Československého státu. Ke komplexu náleží i kostel sv. Ludmily. \n\nSídlo dnes nabízí prostory pro galerijní či výstavní účely, lze je také pronajmout pro konání různých společenských akcí.","gps":{"lat":50.1112958,"lng":14.5956092},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120370/img/85/1600x1200_ZFREam.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/majakepoke"},"nature":{"name":"Krajinný park V Ladech","comment":"Park s dvěma rybníky přímo na cyklostezce","description":"Krajinný park V Ladech vznikl revitalizací Xaverovských rybníků a Svépravického potoka. Na potoce byly obnoveny meandry, okolí bylo oseto lučními květinami a byla zde vysazena dubová alej. Ze sedimentu vytěženého při revitalizaci vznikl protihlukový val, který odděluje park od dálnice a navozuje zde tak dojem volné přírody.","gps":{"lat":50.1000725,"lng":14.6014831},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gW_U/qdscFP.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/gujubabege"}},{"id":"56","name":"Praha 21","url":"https://mapy.cz/s/fesevesute","description":"Městská část Praha 21 leží na východním okraji Prahy, v městském obvodu Praha 9, a její území je tvořeno katastrálním územím Újezd nad Lesy. Jako samosprávná městská část vznikla 24. listopadu 1990 a až do 31. prosince 2001 měla oficiální název Praha-Újezd nad Lesy. Navazuje však na identitu někdejší obce Újezd, která vznikla 14. srpna 1921 a i po připojení k Praze roku 1974 si zachovala svůj místní národní výbor."},{"id":"51","name":"Praha 22","url":"https://mapy.cz/s/jofubehobu","description":"Městská část Praha 22 leží na jihovýchodním okraji Prahy, v městském obvodu Praha 10. Její území je tvořeno celými katastrálními územími Uhříněves, Hájek u Uhříněvsi a Pitkovice a má rozlohu 1561,3 ha. Do roku 2001 se městská část Praha 22 nazývala podle své největší a sídelní čtvrti Praha-Uhříněves. Dne 25. dubna 2018 bylo schváleno usnesením výboru pro vědu, vzdělání, kulturu, mládež a tělovýchovu udělení vlajky obce.","nature":{"name":"Pláž rybník Podlesák","description":"Mezi křovím a stromy se nacházejí malé travnaté plážičky, největší se nachází na jihozápadním okraji u  pole. Koupat se dá i z hráze porostlé statnými duby.","gps":{"lat":50.0467025,"lng":14.5934617},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gU_b/QhXFqF.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/nahogerahu"}},{"id":"57","name":"Běchovice","url":"https://mapy.cz/s/lonesuzona","description":"Běchovice jsou městská čtvrť a katastrální území a od 24. listopadu 1990 pod názvem Praha-Běchovice také městská část hlavního města Prahy, o rozloze 683,39 ha. V Běchovicích každoročně začátkem podzimu startuje silniční běh Běchovice-Praha, pořádaný bez přerušení od roku 1897.","nature":{"name":"Lesopark Vinice","description":"Lesopark Vinice je od roku 2007 vytvářený lesopark na území Prahy 9, v lokalitě severně od železniční tratě vedoucí z Prahy do Kolína, mezi Pražským okruhem a ulicí Mladých Běchovic. Lesopark byl založen na původně orné půdě. Realizace byla zahájena v roce 2007 po přípravách, v rámci nichž bylo nutné – kromě vykoupení pozemku uprostřed zamýšleného lesoparku – v projektu zalesňování a založení nových luk vyřešit také vedení inženýrských sítí, jejichž ochranná pásma se tu nacházejí.","gps":{"lat":50.0865503,"lng":14.6093781},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gY_e/zNtyvb.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/mazudegode"}},{"id":"22","name":"Benice","url":"https://mapy.cz/s/hepococotu","description":"Benice jsou městská čtvrť a katastrální území na okraji Prahy, které vytváří městskou část Praha-Benice. Je zde evidováno 11 ulic a 192 adres. Žije zde zhruba 600 obyvatel. Na území Benic je v ulici K Lipanům nejmenší hřbitov v Praze. Na hřbitově jsou chráněné lípy.","culture":{"name":"Hřbitov Benice","comment":"Nejmenší hřbitov v Praze","description":"Benický hřbitov se nachází v Praha 10 v městské části Benice, na rohu ulice K Lipanům a odbočky na Kolovraty. Zajímavostí je, že se jedná o nejmenší hřbitov na území Prahy. Některé weby jako nejmenší pražský hřbitov uvádějí Ruzyňský toleranční hřbitov, ten je však se svými rozměry přibližně 35 x 41 metrů asi dvakrát větší než Benický, jehož rozměry jsou cca 34 x 19 metrů.","gps":{"lat":50.0145003,"lon":14.6089394},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QM_m/iwcE0N.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/cagurumace"},"food":{"name":"Restaurant Tetu Brissy","description":"Vítejte na palubě restaurantu, pojmenovaném po slavném průkopníkovi francouzského vzduchoplavectví Pierru de Tetu Brissy. Kuchyně je založena na sezónních, lokálních a čerstvých surovinách. K dosažení dokonalé chuti využíváme moderní gastronomické technologie, které jsou šetrné k surovinám.","gps":{"lat":50.0113128,"lon":14.6032633},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_H_H/HuqfYI.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/behacahosa"}},{"id":"12","name":"Březiněves","url":"https://mapy.cz/s/cetunuvoja","description":"Březiněves byla do 30. června 1974 ves severně od Prahy, dnes je to městská čtvrť a katastrální území Prahy tvořící území městské části Praha-Březiněves v obvodě Praha 8. Je zde evidováno 29 ulic a 602 domů. Žije zde přes 1750 obyvatel.","food":{"name":"Restaurace Na Hlavní 23","description":"Přinášíme to nejlepší z francouzské, italské a české kuchyně. U nás najdete jen čerstvé a lokální suroviny, prémiové steaky a čerstvé mořské ryby. Připravujeme pro Vás také degustační večery s vinným párováním i speciální akce.","gps":{"lat":50.1635789,"lng":14.4833842},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QK_i/llyMfG.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/jepucarepo"}},{"id":"6","name":"Čakovice","url":"https://mapy.cz/s/megabebone","description":"Praha-Čakovice jsou samosprávná městská část hlavního města Prahy, která byla ustavena od 24. listopadu 1990 a jejíž území tvoří celá katastrální území Čakovice, Miškovice a Třeboradice v obvodu Praha 9, celková rozloha je 1018,34 ha. K Praze bylo celé území dnešní městské části připojeno k 1. lednu 1968.","nature":{"name":"Čakovický zámecký park","description":"Anglický park se nachází v blízkosti zámku pocházejícího z 1. poloviny 18. století. K největším úpravám parku došlo po roce 1849, kdy zámek získal vídeňský továrník Alexandr Schöller. Byl vybudován altán, rybníky nebo spojující cestičky.\n\nDnes je park ideálním místem pro odpočinek.","gps":{"lat":50.1535675,"lon":14.5203422},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120342/img/60/3072x2304_xSMlYL.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/nuvugogaru"}},{"id":"1","name":"Ďáblice","url":"https://mapy.cz/s/becovuvedo","description":"Ďáblice jsou městská čtvrť a katastrální území Prahy, tvořící území městské části Praha-Ďáblice. Původně se jednalo o samostatnou vesnici, která byla roku 1968 připojena k Praze. Je zde evidováno 64 ulic a 853 adres. Žije zde přes tři tisíce obyvatel. Hlavní místní komunikace se jmenuje Ďáblická.","culture":{"name":"Hvězdárna Ďáblice","comment":"","description":"Hvězdárna byla veřejnosti zpřístupněna v roce 1956. Kromě pozorování oblohy dalekohledy se můžete zúčastnit některé z populárně naučných přednášek nebo filmových pořadů. Pro nejmenší jsou připraveny pohádky.\n\nDíky své poloze na výběžku kopce Ládví je z její blízkosti za dobré viditelnosti nádherný výhled na Krušné a Jizerské hory nebo Krkonoše.","gps":{"lat":50.1408889,"lon":14.4767111},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120362/img/82/640x480_yKcwkE.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/nuzatopafu"},"nature":{"name":"Přírodní památka Ládví","description":"Vrch Ládví je tvořený odolnými horninami buližníky a v době druhohor tvořil ostrov, který omývalo moře. Erozní činnost příboje vytvořila v tvrdých buližnících několik kapes, kde se usazovaly různě velké valouny o velikosti několik centimetrů až několik metrů.\n\nV průběhu těžby buližníků byly dvě podobné kapsy nalezeny v západní a východní stěně lomu. Za pozornost stojí dvoumetrový balvan, který uvízl spolu s menšími valouny v západní stěně. Prostor mezi kameny je vyplněný jílem, ve kterém je možné najít mikroskopické fosilie jednobuněčných živočichů, kteří byli součástí mořského planktonu.\n\nDnes je dno lomu vyplněno mokřadem, který zarůstá vrbami a travinami. Ve vodě se daří chráněným obojživelníkům (čolek obecný, čolek velký).","gps":{"lat":50.1374878,"lon":14.4659372},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_E_G/vgH0x.mpo?fl=res,800,600,1","url":"https://mapy.cz/s/hogububemo"}},{"id":"4","name":"Dolní Chabry","url":"https://mapy.cz/s/fehohumage","description":"Dolní Chabry jsou městská čtvrť a katastrální území Prahy, tvořící území městské části Praha-Dolní Chabry v městském obvodu Praha 8. Je zde evidováno 66 ulic, 1089 adres a žije zde přes čtyři tisíce obyvatel. Dolní Chabry zahrnují celé původní Chabry, které byly od poloviny 16. století tvořeny dvěma osadami."},{"id":"46","name":"Dolní Měcholupy","url":"https://mapy.cz/s/napemonoru","description":"Dolní Měcholupy jsou městská čtvrť a katastrální území Prahy v obvodě Praha 10. V letech 1867–1968 byly samostatnou obcí, předtím byly součástí dnes zaniklé obce Měcholupy. Katastrální území tvoří území městské části Praha-Dolní Měcholupy. V katastrálním území Dolní Měcholupy je evidováno 45 ulic. Žije zde přes čtyři tisíce obyvatel.","culture":{"name":"Fitness park Malý háj","comment":"Profesionálně vybavené venkovní fitko","description":"","gps":{"lat":50.0641075,"lng":14.5530158},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QL_r/VsNdVg.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/pubujekabu"},"food":{"name":"Měcholupský park","description":"Restaurace, která byla po větší rekonstrukci otevřena. Restaurace se nachází v sousedství parku, který svou krásou evokuje pozitivitu.","gps":{"lat":50.0564817,"lng":14.5609408},"imageUrl":"https://mapy.cz/img/mymap/folder-placeholder-detail.png?fl=res,800,600,1","url":"https://mapy.cz/s/lesazoroha"}},{"id":"20","name":"Dolní Počernice","url":"https://mapy.cz/s/ramukerafa","description":"Dolní Počernice jsou městská čtvrť a katastrální území Prahy, tvořící území městské části Praha – Dolní Počernice, ve správním obvodu Praha 14. Je zde evidováno 52 ulic a 864 adres. Dolní Počernice leží na silnici první třídy I/12 spojující Prahu s Kolínem, která městskou část rozděluje na dvě téměř shodné poloviny co do počtu obyvatel.","culture":{"name":"Zámek Dolní Počernice","comment":"Zrekonstruovaný zámeček s velkým veřejně přístupným parkem","description":"Zámek vznikl přestavbou původní tvrze, která byla v průběhu let rozšiřována. Avšak dnešní vzhled zámku pochází z období 1664-1769, kdy jej vlastnili hrabata z Colloredo-Wallsee. V té době bylo prodlouženo západní křídlo, renesanční sgrafita byla nahrazena horizontálními barokními prvky a zároveň získaly barokní ráz i interiéry prvního patra a byla vytvořena francouzská zahrada.\nV 19. století byl k původní budově ještě přistavěn tzv. nový zámek.\nNyní je v zámku umístěn dětský domov.","gps":{"lat":50.0884175,"lng":14.5791492},"imageUrl":"https://d34-a.sdn.cz/d_34/c_A_C/MWwZ3m.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/jofucolezu"}},{"id":"54","name":"Dubeč","url":"https://mapy.cz/s/kopabesuhe","description":"Dubeč, původně v mužském rodu, dnes i v ženském, je městská čtvrť a katastrální území na jihovýchodě hlavního města Prahy tvořící území městské části Praha-Dubeč. Ves je doložena již v 11. století, v letech 1502–1974 byl Dubeč samostatným městečkem, jehož součástí je i místní část Dubeček.","nature":{"name":"Podleský rybník","comment":"","description":"Podleský rybník, někdy také Podlesek nebo Podlesák, se nachází mezi Dubčí a Uhříněvsí, v přírodním parku Říčanka. Podle seznamu rybníků v Praze je svojí rozlohou 14,14 ha i objemem 355 tisíc m³ druhým největším rybníkem v Praze. Jeho historie sahá až do 16. století.","gps":{"lat":50.0468778,"lon":14.5959078},"imageUrl":"https://d34-a.sdn.cz/d_34/c_D_C/wkhCDZL.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/posavazote"},"food":{"name":"Bistro Podlesák","description":"Provoz stánku s občerstvením.","gps":{"lat":50.0489517,"lon":14.5940667},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QR_n/yR1Guw.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/famuzocemu"}},{"id":"45","name":"Klánovice","url":"https://mapy.cz/s/majocanede","description":"Klánovice jsou městská čtvrť a katastrální území v městském obvodě Praha 9, u východní hranice Prahy, bývalá osada, bývalá obec, část Prahy. Praha-Klánovice je od roku 1990 název samosprávné městské části, jejímž územím je katastrální území Klánovice. Rozšířenou působnost státní správy pro ni vykonává úřad městské části Praha 21 v rámci svého správního obvodu.","nature":{"name":"Přírodní rezervace Klánovický les","comment":"","description":"Tradiční vycházkové místo, nazývané také Vidrholec nebo Fidrholec, s hustou sítí lesních cest bylo v minulosti oblíbeným místem nejrůznějších lapků a zlodějů, kteří okrádali obchodníky a poutníky putující po zemské silnici. \n\nDnes chráněné území zahrnuje starý porost dubohabrového lesa se starými exempláři dubu letního a habru obecného, ve vlhkých oblastech při trati hojně roste bříza pýřitá. Významný je také výskyt trsnatých tráv bezkolence modrého a smilky tuhé nebo léčivé prhy chlumní. Nelze opomenout mykologický význam lesa, který je velmi bohatý na houby. \nLes poskytuje dobré podmínky pro hnízdění mnoha druhů ptactva - např. káně lesní, poštolka obecná, krahujec obecný, hýl obecný, strakapoud velký nebo datel černý.","gps":{"lat":50.0929244,"lng":14.6408972},"imageUrl":"https://d34-a.sdn.cz/d_34/c_A_C/y36Xti.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/batasaroka"},"food":{"name":"Kulturní centrum Nová Beseda","comment":"Spousta akcí, kino, příjemná atmosféra","description":"Věnujeme se organizaci a pořádání kulturních, společenských, sportovních a jiných volnočasových akcí, podpoře aktivního využití volného času, podpoře komunitního a regionálního rozvoje, humanitární pomoci, podpoře sociálně ohrožených skupin, vzdělávací, osvětové, propagační činnosti a poradenství.","gps":{"lat":50.096915,"lon":14.67071},"imageUrl":"https://mapy.cz/img/mymap/folder-placeholder-detail.png","url":"https://mapy.cz/s/jupedajelo"}},{"id":"41","name":"Koloděje","url":"https://mapy.cz/s/fumukahuvo","description":"Koloděje jsou bývalá obec, nyní městská čtvrť a katastrální území Prahy, tvořící území městské části Praha-Koloděje. Jádro zástavby Koloděj má původní charakter vesnice, významným objektem je přilehlý zámek s oborou. Je zde evidováno 40 ulic a 400 adres. Žije zde zhruba 1500 obyvatel.","culture":{"name":"Zámek Koloděje","comment":"","description":"Jádro objektu je tvořeno původním gotickým hradem, který byl ve 2. polovině 16. století přestavěn na renesanční zámek. V té době byla také postavena výrazná okrouhlá věž, která byla zbourána při pozdější radikální stavební úpravě v roce 1806.\nV letech 1706–12 byl zámek upraven v duchu vrcholného baroka podle návrhu italského architekta Domenica Martinelli, při čemž vznikla trojkřídlá stavba. V roce 1806 prošel zámek přestavbou v duchu klasicismu a romantismu. \nDíky své poloze se zámek stal v roce 1919 dočasným sídlem T. G. Masaryka.\nV letech 1955-2009 objekt využívala Vláda ČR ke svým zasedáním a pro reprezentativní účely. V současnosti je zámek v soukromém vlastnictví a veřejnosti není přístupný.","gps":{"lat":50.0607856,"lon":14.6348528},"imageUrl":"https://d34-a.sdn.cz/d_34/c_B_C/pTuLt1.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/helemagolu"},"nature":{"name":"Park Skála","description":"","gps":{"lat":50.0577867,"lon":14.6408189},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QQ_S/6xx4r.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/dujazatebe"}},{"id":"24","name":"Kolovraty","url":"https://mapy.cz/s/catuvuheju","description":"Praha-Kolovraty je samosprávná městská část, jejíž území tvoří katastrální území Kolovraty a Lipany. Rozloha městské části je 6,4853 km². Celá městská část patří do městského obvodu Praha 10. Městská část navazuje na kontinuální existenci místního národního výboru i po připojení k Praze a na dřívější samostatnou obec Kolovraty.","nature":{"name":"Návesní rybník","comment":"Rybník pro příjemný odpočinek, start mnoha různých okružních tras okolními loukami","description":"","gps":{"lat":50.0111289,"lng":14.6244619},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_G_C/mUVbq.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/catadahube"}},{"id":"34","name":"Královice","url":"https://mapy.cz/s/kanugevose","description":"Královice jsou městská čtvrť a katastrální území Prahy, tvořící území městské části Praha-Královice. Je zde evidováno 12 ulic a 121 adres. Žije zde zhruba 300 obyvatel. Do dnešní doby si Královice zachovaly původní vesnický ráz, díky svým urbanistickým hodnotám se v roce 1991 staly vesnickou památkovou zónou."},{"id":"31","name":"Křeslice","url":"https://mapy.cz/s/narucacaba","description":"Křeslice jsou městská čtvrť a katastrální území na jihovýchodním okraji hlavního města Prahy, tvořící území městské části Praha-Křeslice v obvodu Praha 10. Je zde evidováno 29 ulic a 350 adres, žije zde zhruba tisíc obyvatel.","nature":{"name":"NS Povodím Botiče - 9. Soutok","comment":"","description":"","gps":{"lat":50.0279925,"lon":14.5639756},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QP_r/e2SNWk.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/resudahefu"},"food":{"name":"CYKLOBAR ŠTÍT","description":"Provoz občerstvení. Nabízíme domácí hovězí hamburgery, trhané maso, čertovskou masovou směs na topinky, smažený sýr, domácí klobásy, párky v rohlíku, nakládaný hermelín, zmrzlinu a různé druhy nápojů.","gps":{"lat":50.0240375,"lon":14.5553808},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QI_u/8ddoa.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/gunokusute"}},{"id":"35","name":"Kunratice","url":"https://mapy.cz/s/pelanamabu","description":"Kunratice jsou městská čtvrť a katastrální území hlavního města Prahy v obvodu Praha 4, na jihovýchodním okraji města, do roku 1968 byly samostatnou obcí Kunratice u Prahy. Tvoří hlavní část městské části Praha-Kunratice, k 1. červenci 2014 byla upravena hranice samosprávných městských částí Praha-Šeberov a Praha-Kunratice v okolí Kunratické spojky tak, že přestala odpovídat hranici katastrálních území Šeberov a Kunratice a vznikly tak v řídce zastavěném území oboustranné přesahy.","nature":{"name":"Kunraticko-michelský les","comment":"","description":"Souvislá zalesněná plocha o rozloze 285 hektarů je také označována jako Krčský les a díky své poloze uvnitř městské zástavby je oblíbeným místem přibližně 700 tisíc návštěvníků ročně. \n\nLes s převahou dubů a smrků nabízí hustou síť stezek a pěšin, zvlněný terén a několik dětských hřišť. Je oblíbeným místem pro rodiče s dětmi, běžce i cyklisty. V západní části lesa se nachází hájovna s výběhy pro dančí zvěř.","gps":{"lat":50.0275764,"lon":14.4719119},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120392/img/16/640x480_kEq8NF.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/fomavumeda"},"food":{"name":"Food Story","description":"Prodej delikates z Evropy i ze světa. V sortimentu naleznete uzeniny, sýry, pivo, čokolády, kávu, koření a další.","gps":{"lat":50.0134225,"lon":14.4842458},"imageUrl":"https://mapy.cz/img/mymap/folder-placeholder-detail.png","url":"https://mapy.cz/s/lotahazufe"}},{"id":"11","name":"Libuš","url":"https://mapy.cz/s/muzeresepe","description":"Praha-Libuš je od 24. listopadu 1990 městská část hlavního města Prahy, zahrnující dvě celá katastrální území, kterými jsou Libuš a Písnice. Přenesenou působnost pro správní obvod městské části Praha-Libuš vykonává městská část Praha 12 se sídlem v Modřanech.","culture":{"name":"Tržnice SAPA","comment":"","description":"TTTM Sapa je vietnamské velkoobchodní centrum a tržnice, označované médii za město ve městě, působící od přelomu let 1999 a 2000 v areálu bývalého písnického masokombinátu a libušské drůbežárny v Praze. Bývalý masokombinát spadá hlavní částí do Písnice, nejvýchodnější částí do Kunratic.","gps":{"lat":50.002475,"lng":14.4705039},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_G_Y/Bj4eLf.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/kosolegase"},"food":{"name":"Café Jasoň","comment":"Výběrová káva z české pražírny. Široká nabídka zákusků. Stylové prostředí kavárny.","description":"Kavárna se zaměřením na výběrovou kávu z české pražírny, točené Únětické pivo, domácí sladké i slané pečivo z lokálních a surovin, víkendové speciality.","gps":{"lat":49.99294,"lon":14.4636281},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_gX_f/FK4TS.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/loreluhuvo"}},{"id":"49","name":"Lipence","url":"https://mapy.cz/s/dajobafacu","description":"Lipence jsou městská čtvrť a katastrální území v Praze, tvořící území městské části Praha-Lipence. Je zde evidováno 50 ulic, přibližně 900 čísel popisných a 950 čísel evidenčních. Žije zde přes tři tisíce obyvatel.","food":{"name":"Restaurace U Voříšku","description":"Restaurace s historií založená v roce 1933, dříve pod názvem U Kubíčků, v krásném prostředí na břehu řeky Berounky, s výborným pivem, rozmanitou kuchyní a s vystupováním hudebních skupin. Otevřeno denně. Pivní zahrádka s obsluhou, sezení u Berounky bez obsluhy. Svatby, večírky, firemní akce.","gps":{"lat":49.9522228,"lng":14.3368014},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_H_D/tatB1Ld.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/gurovulapu"}},{"id":"38","name":"Lochkov","url":"https://mapy.cz/s/decupozoje","description":"Lochkov je městská čtvrť a katastrální území a od 24. listopadu 1990 pod názvem Praha-Lochkov také městská část na jihozápadě hlavního města Prahy. Je zde evidováno 18 ulic a 234 adres. Žije zde přes 600 obyvatel.","nature":{"name":"Přírodní rezervace Slavičí údolí","description":"Rezervace zahrnuje mělké údolí Skalního potoka pokryté habrovou doubravou a v severním výběžku pak šípákovou doubravou, kde se setkáte mj. se vzácným jetelem válcovitým, violkou divotvárnou nebo pěchavou vápnomilnou a plicníkem tmavým.\n\nZa pozornost ale stojí malebné louky, které jsou díky obtížnému přístupu do střední části údolí tak trochu izolované. Vyskytuje se zde zhruba padesát druhů rostlin.","gps":{"lat":49.9961322,"lng":14.3575906},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_gR_p/I5uofa.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/jahusutume"}},{"id":"55","name":"Lysolaje","url":"https://mapy.cz/s/debamevaho","description":"Lysolaje jsou městská čtvrť a katastrální území a od 24. listopadu 1990 pod názvem Praha-Lysolaje také městská část na severu hlavního města Prahy o rozloze 247,54 ha. Území Lysolají sousedí s pražskými katastrálními územími Suchdolem na severu, Sedlcem na východě a s Dejvicemi na jihu. Na západě Lysolaje sousedí s obcí Horoměřice."},{"id":"39","name":"Nebušice","url":"https://mapy.cz/s/kadafumame","description":"Nebušice jsou městská čtvrť a katastrální území, a od 24. listopadu 1990 pod názvem Praha-Nebušice také městská část na severozápadě hlavního města Prahy, o rozloze 368,07 ha. Je zde evidováno 59 ulic a 859 adres."},{"id":"42","name":"Nedvězí","url":"https://mapy.cz/s/fakepocesu","description":"Nedvězí u Říčan je městská čtvrť a katastrální území Prahy, tvořící městskou část Praha-Nedvězí. Leží na jihovýchodním okraji Prahy, v sousedství města Říčany, a dosud si do značné míry zachovalo venkovský charakter. Je zde evidováno 13 ulic a 97 adres. Žije zde zhruba 300 obyvatel.","nature":{"name":"Naučná stezka Mýto","comment":"","description":"Trasa vede přirozenými hájovými porosty plnými jarních květin, údolními loukami i opuštěnými břidlicovými lomy. Šest zastavení vám přiblíží nejen samotné území přírodní rezervace, ale i historii obce Nedvězí.","gps":{"lat":50.0170806,"lng":14.6520158},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_H_I/yXCPWN.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/ledefapaka"},"food":{"name":"HOSPODA NEDVĚZÍ","description":"Můžete u nás posedět na dobré točené pivko a nebo si zahrát šipky. Pořádáme oslavy či firemní akce.","gps":{"lat":50.0177703,"lng":14.6523964},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_gQ_p/JBo9n.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/cadunucada"}},{"id":"5","name":"Petrovice","url":"https://mapy.cz/s/cacodogone","description":"Petrovice je městská čtvrť a katastrální území hlavního města Prahy, které je totožné s územím městské části Praha–Petrovice. Vesnice Petrovice je doložená od 14. století, samostatnou obcí se stala roku 1920, k Praze byly Petrovice se zachováním vlastního místního národního výboru připojeny roku 1968 a od té doby jsou součástí obvodu Praha 10."},{"id":"21","name":"Přední Kopanina","url":"https://mapy.cz/s/hajukokulo","description":"Přední Kopanina je městská čtvrť a katastrální území a od 24. listopadu 1990 pod názvem Praha-Přední Kopanina také městská část hlavního města Prahy, nacházející se 10 km od centra při severozápadním okraji města. Větší část rozlohy zaujímají pole v blízkosti mezinárodního letiště Praha-Ruzyně, zástavba se soustřeďuje při jižní hraně údolí Kopaninského potoka."},{"id":"15","name":"Řeporyje","url":"https://mapy.cz/s/capogufoke","description":"Praha-Řeporyje je od roku 1990 samosprávná městská část s jádrem v Řeporyjích. Samosprávná městská část navazuje na identitu správního obvodu místního národního výboru a místního úřadu Praha-Řeporyje a na historii samostatného městyse Řeporyje, který byl k Praze připojen 1. července 1974.","nature":{"name":"Přírodní rezervace Radotínské údolí","description":"Důvodem ochrany přírodní rezervace je krasové území s pestrými společenstvy stepí a lesostepí.\n\nŽije tu na 600 druhů vyšších rostlin. Prohlédnete si např. lilii zlatohlavou či okrotici bílou. Prudké svahy nad údolím hostí spousty vzácných rostlin. Za nejvzácnější je považován včelník rakouský a lněnka bavorská.  Zvláštností je malý lesík, tvořený smrky omorika, v ČR nepůvodním druhem stromu.","gps":{"lat":49.9979089,"lng":14.3119292},"imageUrl":"https://d34-a.sdn.cz/d_34/c_B_C/leaFkW.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/dulerufoke"}},{"id":"48","name":"Satalice","url":"https://mapy.cz/s/bevafeboho","description":"Satalice jsou městská čtvrť a katastrální území Prahy. Je zde evidováno 50 ulic a 695 adres. Žije zde přes dva tisíce obyvatel. K Praze byly připojeny roku 1974 a začleněny do městského obvodu Praha 9. 24. listopadu 1990 pak vznikla městská část Praha-Satalice. Je zde škola, která má kapacitu kolem 500 žáků a také Obchodní akademie Praha, nacházejí se zde i malé obchůdky, pizzerie, obora a další.","nature":{"name":"Přírodní památka Bažantnice v Satalicích","description":"Bažantnice byla založena kolem roku 1780 majiteli nedalekého vinořského zámku jako park ve francouzském stylu. Jeho rysy jsou patrné dodnes. Můžeme tu tak nalézt několik solitérních mohutných dubů, na které je vázán výskyt pralesních druhů brouků. Ti jsou hlavním důvodem k ochraně. Kromě dubů zde rostou lípy, javory nebo jasany, ojediněle buky.","gps":{"lat":50.1283297,"lng":14.5761717},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120376/img/96/1600x1200_hePq2w.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/nejajusagu"}},{"id":"36","name":"Slivenec","url":"https://mapy.cz/s/fuketojara","description":"Praha-Slivenec je od 24. listopadu 1990 samosprávná městská část hlavního města Prahy v v městském obvodu Praha 5. Leží na jihozápadě Prahy. Má 3 252 obyvatel, rozloha je 7,5882 km² a zahrnuje celá katastrální území Slivenec a Holyně. Menší části území Holyně byly k Praze připojeny již v letech 1960 a 1968, hlavní část Holyně v roce 1974 v rámci obce Slivenec, k níž Holyně před připojením k Praze patřila."},{"id":"19","name":"Suchdol","url":"https://mapy.cz/s/hunagetude","description":"Praha-Suchdol je od roku 1990 samosprávná městská část na severu Prahy na levém břehu Vltavy, v obvodu Praha 6. Původně bylo její území tvořeno katastrálními územími Suchdol a Sedlec. Od 1. ledna 2005 však byla dolní část Sedlce připojena k městské části Praha 6, takže v městské části Praha-Suchdol ze Sedlce zůstaly pouze dvě základní sídelní jednotky Sedlce: Horní Sedlec a Sedlec-průmyslový obvod B. Samosprávná městská část navazuje na identitu správního obvodu místního národního výboru a místního úřadu Praha-Suchdol a na historii samostatné obce Suchdol, která byla k Praze připojena roku 1974."},{"id":"3","name":"Šeberov","url":"https://mapy.cz/s/dazazurafa","description":"Šeberov je městská čtvrť a katastrální území hlavního města Prahy v obvodu Praha 4. Tvoří hlavní část městské části Praha-Šeberov, k 1. červenci 2014 byla upravena hranice samosprávných městských částí Praha-Šeberov a Praha-Kunratice v okolí Kunratické spojky tak, že přestala odpovídat hranici katastrálních území Šeberov a Kunratice a vznikly tak v řídce zastavěném území oboustranné přesahy.","food":{"name":"Chopsticks Bistro","description":"Příjemné asijské bistro s přátelským kolektivem.","gps":{"lat":50.0131133,"lng":14.5133961},"imageUrl":"https://d48-a.sdn.cz/d_48/c_img_QN_u/XjqvY.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/rapajafaje"}},{"id":"47","name":"Štěrboholy","url":"https://mapy.cz/s/kehedezebu","description":"Štěrboholy jsou městská čtvrť a katastrální území Prahy o rozloze 296,93 ha, které jako jediné tvoří městskou část Praha-Štěrboholy. Leží na území městského obvodu Praha 10. Přenesenou působnost státní správy zde vykonává městská část Praha 15 v rámci stejnojmenného správního obvodu.","nature":{"name":"Park Hrušov","comment":"","description":"Parku s nově vysazenou vegetací dominuje inline dráha ve tvaru osmičky.","gps":{"lat":50.0691536,"lng":14.545565},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QR_f/YPSCv6.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/nejepekezu"},"food":{"name":"Restaurace Na hřišti","comment":"Fotbalová retro hospoda jako z devadesátek","description":"Provozujeme restauraci pro 60 hostů s nabídkou tradiční české i minutkové kuchyně, teplých a studených nápojů či piva Gambrinus. K dispozici je velkoplošná projekce s výběrem sportovních přenosů. Najdete u nás venkovní posezení a parkoviště.","gps":{"lat":50.072025,"lng":14.5534053},"imageUrl":"https://mapy.cz/img/mymap/folder-placeholder-detail.png?fl=res,800,600,1","url":"https://mapy.cz/s/kakenupote"}},{"id":"32","name":"Troja","url":"https://mapy.cz/s/rezetosoru","description":"Praha-Troja je městská část tvořená větší částí katastrálního území Troja, kde leží historické jádro vsi. Zatímco ostatních 56 samosprávných částí hl. m. Prahy vzniklo již v roce 1990, Praha-Troja byla jako jediná zřízena až dodatečně, a to 1. ledna 1992 oddělením od městské části Praha 7. Částečně tak byla obnovena místní samospráva, kterou Troja měla naposledy jako samostatná obec v okrese Karlín před svým připojením k Praze v roce 1922.","culture":{"name":"Zoo Praha","description":"Oblíbená zoologická zahrada byla založena v roce 1931. Chová přes 650 druhů zvířat, kterým se snaží vytvořit přirozené životní prostředí.\n\nNa ploše 50 ha se nachází 13 pavilonů věnovaných jednotlivým skupinám zvířat. Celoročně se můžete zúčastnit komentovaných krmení zvířat, prohlídky s průvodcem nebo některého ze speciálních programů. \n\nZoo je známá chovem druhů ohrožených vymřením, mezi něž patří např. kůň Převalského.","gps":{"lat":50.1168078,"lon":14.4074472},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_E_I/ufaBNZ.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/lahumavaha"}},{"id":"10","name":"Újezd","url":"https://mapy.cz/s/hokoralovo","description":"Újezd u Průhonic je městská čtvrť a katastrální území o rozloze 370,38 ha na jihovýchodním okraji hlavního města Prahy a tvořící území městské části Praha-Újezd. Je součástí městského obvodu Praha 4, rozšířenou působnost státní správy zde vykonává městská část Praha 11.","nature":{"name":"Přírodní památka Milíčovský les a rybníky","description":"Dnes chráněné území bylo založeno počátkem 18. století jako obora s bažantnicí při Milíčovském dvoře. Největší oblíbenosti ale dosáhlo v 19. století, kdy zde portugalský hrabě Arnošt Sylva Tarrouca každoročně pořádal okázalé hony pro vyšší panstvo. \n\nV současnosti je les oblíbeným místem relaxace lidí z nedalekého sídliště. Rovinatý až mírně zvlněný terén je pokrytý přirozeným listnatým lesem, který doplňují louky a soustava tří rybníků s řadami starých dubů. Roste zde olše lepkavá, různorodé náletové porosty keřů, vrb či bříz. Území je významným útočištěm obojživelníků a hnízdištěm ptáků. Důvodem ochrany je také v Česku ojediněle se vyskytující tesařík obrovský.","gps":{"lat":50.0218064,"lon":14.5378878},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QJ_b/uKBRS.jpeg?fl=rot,180,0%7Cres,400,225,3","url":"https://mapy.cz/s/ganetedete"}},{"id":"44","name":"Velká Chuchle","url":"https://mapy.cz/s/rakohohape","description":"Praha-Velká Chuchle je od 24. listopadu 1990 samosprávná městská část hlavního města Prahy o rozloze 602,62 ha, zahrnující celá katastrální území Velká Chuchle a Malá Chuchle, která tvořila původní obec Velká Chuchle. Malá Chuchle byla z Velké Chuchle odtržena při připojení k Praze roku 1922, Velká Chuchle byla připojena k Praze až roku 1968 a od té doby Malá Chuchle opět spadala pod místní národní výbor ve Velké Chuchli.","culture":{"name":"Zookoutek Malá Chuchle","comment":"","description":"Uprostřed lesoparku uvidíte ve výbězích daňky, muflony, lišku obecnou, rysa ostrovida, prase divoké, jelena evropského, srnce či králíky a nutrie. Také můžete pozorovat některé ptáky jako např. káně, poštolku, vránu, krkavce nebo výra velkého. Útočiště zde našla i zraněná zvířata či opuštěná mláďata.","gps":{"lat":50.0230156,"lng":14.3880225},"imageUrl":"https://d34-a.sdn.cz/d_34/d_15120438/img/15/1024x768_tvueAe.jpg?fl=res,800,600,1","url":"https://mapy.cz/s/delavesoje"},"nature":{"name":"Chuchelský háj","comment":"Krásný les se skvělou vyhlídkou u kostela sv. Jana Nepomuckého","description":"Chuchelský háj je smíšený městský les s převahou dubu. Lesem vede naučná stezka i cyklostezka, je zde několik dětských hřišť, mnoho možností posezení. Největším lákadlem je zdejší zookoutek a k zajímavostem patří i kostel sv. Jana Nepomuckého. Zdejší svahy nabízejí i mnoho míst k rozhledu do okolí. Součástí lesoparku je i přírodní rezervace Chuchelské háje.","gps":{"lat":50.0198878,"lng":14.3839836},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_QQ_w/UjKCdb.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/fojedacaze"}},{"id":"37","name":"Vinoř","url":"https://mapy.cz/s/janatatugo","description":"Vinoř je někdejší vesnice, od roku 1974 městská čtvrť a katastrální území Prahy, od 24. listopadu 1990 pod názvem Praha-Vinoř také městská část. Leží na severovýchodě hlavního města Prahy v severovýchodní části městského obvodu Praha 9, podél ulice Mladoboleslavské vedoucí směrem k Brandýsu nad Labem."},{"id":"26","name":"Zbraslav","url":"https://mapy.cz/s/palohofake","description":"Praha-Zbraslav je od roku 1990 samosprávná městskou částí hlavního města Prahy. Její území je složeno z katastrálních územími Zbraslav a Lahovice. Rozloha celé městské části je 984,86 ha. Městská část je součástí městského obvodu Praha 5. Rozšířenou přenesenou působnost pro ni vykonává sousední městská část Praha 16, sídlící v Radotíně.","nature":{"name":"Belveder Zbraslav","description":"Nově zrekonstruovaný lesopark s hustou sítí štěrkopískových cest, které doplňují dřevěné chodníky v místech mokřadů, posezením u studánky nebo dřevěnými altány.","gps":{"lat":49.9683136,"lng":14.3921811},"imageUrl":"https://d34-a.sdn.cz/d_34/c_img_E_G/guYCey.jpeg?fl=res,800,600,1","url":"https://mapy.cz/s/nelopacuce"}},{"id":"52","name":"Zličín","url":"https://mapy.cz/s/dazafujozu","description":"Praha-Zličín je od roku 1990 samosprávná městská část hlavního města Prahy, tvořená celými katastrálními územími Zličín a Sobín a severní částí katastrálního území Třebonice. Její území leží v obvodu Praha 5. Samosprávná městská část navazuje na správní obvod zličínského místního národního výboru, který zůstal zachován i po připojení Zličína k Praze roku 1974, a na dřívější existenci samostatné obce Zličín, k níž byl Sobín připojen již od roku 1960."}]